[

{
    "id": 1,
    "kunster": "Magtens korridorer",
    "kunsterbilled": "magtenskorridorer.png",
    "kunsterbilledalt": "Magtens korridorer",
    "beskrivelse": "Hvis Magtens Korridorer ikke fandtes, måtte vi opfinde dem. Men de findes – mere end nogensinde! Med deres dansksprogede potente rock, ligefremme attituder og samlende hits, og en fandenivoldsk og progressiv energi, er Magtens Korridorer et unikt liveband, der sætter liv i barrikaderne, inviterer alle til stemningsfuld fest og giver frirum fra trivialiteterne. Koncerterne er bandets hjemmebane, hvor de sammen med publikum igen og igen understreger, at levende rockmusik i godt selskab, og med et glas øl i hånden, med overvejende sandsynlighed, er kommet for at blive! I 2005 udsendte Magtens Korridorer albummet ‘Friværdi’, og siden har de udgivet en række albums, der hver har leveret gedigne hits til det nu imponerende bagkatalog. I 2021 udkom det anmelderroste album ’Club Promise’ med bl.a. sangene ’Ensom Stjerne’, ’Månelys i Rav’ og titelnummeret, som er blevet en nyklassiker blandt det rock-elskende koncertpublikum. Senest har Magtens Korridorer i oktober 2022 udgivet EP’en ’Nødudgang’, med den smægtende smukke single ’Natsværmernætter’. I år er bandet atter tilbage på ENGAGE Festival. Mere Magtens Korridorer end nogensinde!",
    "tidspunkt": "17:00 - 19:00"
},
{
    "id": 2,
    "kunster": "Lisa Ekdahl",
    "kunsterbilled": "lisaekdahl.png",
    "kunsterbilledalt": "Lisa Ekdahl",
    "beskrivelse": "I 2024 kan Lisa Ekdahl fejre 30-års jubilæum for det succesfulde debutalbum og den nu nordiske klassiker Vem vet. Det bringer blandt andet den svenske sangerinde til København, hvor hun kan opleves i selskab med sit mesterlige band, der udgøres af nogle af Sveriges fineste musikere. Det er svært at overvurdere den enorme indflydelse som Lisa Ekdahls ikoniske album fra 1994 har haft. På et øjeblik forvandledes Lisa Ekdahl fra en relativt ukendt jazzsangerinde til en af Nordens største artister. Det er ikke svært at forstå. Få debutanter er nemlig velsignede med så klart et udtryk som Lisa Ekdahl. Med sin unikke blanding af svensk visetradition og jazz nåede hun ikke bare toppen af hitlisterne, men også millioner af menneskers hjerter. At få det svære til at synes enkelt er en svær kunst, som få har mestret i samme grad som Lisa. Nu er der gået 30 år siden udgivelsen af det selvbetitlede album. I mellemtiden har Lisa Ekdahl udgivet yderligere 11 fantastiske albums og er blevet en international stjerne. Men på trods af at Lisa er en kunstner, som konstant ser fremad, så er dette et jubilæum, som bør og skal fejres.",
    "tidspunkt": "19:15 - 21:00"
}



]