[

    {
        "id": 1,
        "kunster": "Carl Emil Petersen",
        "kunsterbilled": "carlemil.png",
        "kunsterbilledalt": "Carl Emil Petersen",
        "beskrivelse": "Da Carl Emil Petersen i 2011 udgav nummeret “København” med bandet Ulige Numre, spredte det sig som en steppebrand i det danske musiklandskab. ",
        "beskrivelselang": " Fællesskabet, løvehjertementaliteten og energien i bandet formede den unge kunstner, men da euforien havde lagt sig, og bandet begyndte at føles som et fast arbejde, skyldte han musikken at fortsætte rejsen på egen hånd. Selvom Carl Emil Petersen 10 år inde i karrieren kan skrive mange succesfulde udgivelser på cv’et, har han aldrig bevidst jagtet det næste hit, men derimod stræbt efter at være en tidløs stemme, som folk vokser op med. Hans numre skal have et liv på den anden side af radiorotationen, og derfor er det at spille sangene live en lige så vigtig del af værket som at skrive dem. Om man kan synge med på hvert eneste ord eller oplever musikken for første gang, er det Carl Emil Petersens mål at tage publikum hele følelsesregistret igennem og tilbyde et øjeblik, hvor man kan forlade den konkrete verden og mærke sig selv – et øjeblik, vi glæder os til at opleve i Kastellet på ENGAGE Festival 2024.",
        "tidspunkt": "17:00 - 19:00"
    },
    {
        "id": 2,
        "kunster": "Ida Laurberg",
        "kunsterbilled": "ida.png",
        "kunsterbilledalt": "Ida Laurberg",
        "beskrivelse": "Ida optrådte i 2021 ved The Voice Awards med sine egne singler ”Personal Letters” og ”Feels So Loud” og i selskab med den danske hit-mager Tobias Rahim på deres duet ”Stimulanser”, hvor hun ved samme show vandt prisen for ”Bedste Nye Artist”. ",
        "beskrivelselang": "Siden har Ida bland andet optrådt til støttekoncerten for Ukraine sidste år på Rådhuspladsen i København med hendes enormt rørende version af ”Stille Før Storm”. Ida har også et samarbejde med Red Barnet, hvor hendes musik spiller en central rolle i en kampagnerække omkring digital mobning. Ved Danish Music Awards 2023 vandt Ida priserne for ”Årets Nye Danske Navn” og ”Årets Danske Hit” for sangen ”Jeg Ka’ Rigtig Godt Li’ Dig”, som hun lavede sammen med Andreas Odbjerg. Ida Laurberg er en spændende artist at følge, og vi glæder os til at opleve hende i Kastellet til ENGAGE Festival 2024!",
        "tidspunkt": "19:15 - 21:00"
    },
    
    {
        "id": 3,
        "kunster": "Folkeklubben",
        "kunsterbilled": "Folkeklubben.png",
        "kunsterbilledalt": "Folkeklubben",
        "beskrivelse": "Folkeklubben fik sit brede gennembrud med ’Fedterøv’, ’Suspekt-samarbejdet ’Danmark/Danmarksfilm’ og ’Men ikke endnu en vinter’. ",
        "beskrivelselang": "Pladerne ’Sort Tulipan’ og ’Børn af den tabte tid’ sendte klubben direkte ind som nr. 1 på albumhitlisten og de folkelige pop-poeter har ikke set sig tilbage siden. Med albummet ”Mere end en klub”, der udkom i april 2023 har klubben fyldt både festivalpladser og spillesteder landet over og cementeret sin position som et af de mest ambitiøse fænomener på den danske musikscene.",
        "tidspunkt": "21:15 - 00:00"
    },

    {
        "id": 4,
        "kunster": "August Høyen",
        "kunsterbilled": "August.png",
        "kunsterbilledalt": "August Høyen",
        "beskrivelse": "Med bevægende singler og uden store armbevægelser har August Høyen på kort tid vundet et stort publikum. August Høyens musikalske løbebane begyndte, da han startede til trommer som dreng – for børnene i hans familie skulle lære at spille. ",
        "beskrivelselang": "Samtidig med at han udforskede rytmerne, sad han på sit drengeværelse og lyttede til Stevie Wonder og øvede sig i at synge. Time efter time. Mens vennerne blev bedre til vristspark på fodboldbanen, blev han bedre til at udtrykke sig gennem sang. Og det skulle han få brug for. For i 2021 brugte August Høyen en del tid hjemme, hvor han befandt sig et mørkt sted og ledte efter en vej ud. Det var der, hans far forærede ham en guitar. Hans evner på det seksstrengede instrument begrænserede sig til to akkorder, men han begyndte at klimpre og lege med små sange. Han tog afsæt i den countrymusik, han var blevet dybt fascineret af. De enkle og klare fortællinger. Og pauserne. Modet til helt roligt og uden omsvøb bare at skære ind til en sandhed. Fra for længst afdøde legender som Mississippi John Hurt til cool vibrerende nutidsnavne som Alison Krauss. Han tog de traditioner for ukrukket ærlighed og smeltede dem instinktivt sammen med sine og soulfornemmelser, og da sangen ’Forsvinder’ tog form, fandt han en retning. ",
        "tidspunkt": "21:15 - 00:00"
    },

    {
        "id": 5,
        "kunster": "Kalaset",
        "kunsterbilled": "Kalaset.png",
        "kunsterbilledalt": "Kalaset",
        "beskrivelse": "Brimheim er en af tidens mest markante stjerneskud på den alternative pop- og rock scene – i Danmark og internationalt. Under kunstnernavnet – der på færøsk betyder “de brydende bølgers hjem”",
        "beskrivelselang": "– har dansk/færøske Helena Rebensdorff på rekordtid etableret sig som en uundgåelig og toneangivende sort diamant. Evigt grænsesøgende og umulig at sætte i bås, udforsker og udleverer Brimheim sindets mest intime afkroge og uforsonlige dybder. Det sårbare og hjerteskærende veksler med det brutale og storladne i kontrastfyldte og detaljerige produktioner, der, ligesom lyrikken, udfordrer de gængse genre-båse. Siden ep’en Myself Misspelled (2020) og ikke mindst debutalbummet can’t hate myself into a different shape (2022), har Brimheim høstet et hav af lovprisninger blandt kritikere herhjemme såvel som internationalt. Fire Faroese Music Awards, Carl Prisen som “Årets Talent” i 2022, en nominering som “Årets Håb” ved Steppeulven i 2021, “P3’s uundgåelige” og meget andet har banet vejen for en dansk succes, der har bredt sig til udlandet med optrædener på internationalt anerkendte festivaler og platforme som By:Larm, The Great Escape, Eurosonic, Reeperbahn Festival, Iceland Airwaves og KEXP.",
        "tidspunkt": "21:15 - 00:00"
    }
    
    
    
    
    ]